{
    "breadcrumb1": "1. Formularinformationen",
    "breadcrumb2": "2. Kalenderinformationen",
    "breadcrumb3": "3. Kalenderkauf",
    "header1": "Neues Team",
    "teaminfo": "Team-Informationen:",
    "teamname": "Teamname",
    "teamleaderinfo": "Informationen zum Teamleiter:",
    "firstname": "Vorname",
    "lastname": "Nachname",
    "email": "E-Mail-Adresse",
    "mobile": "Handynummer",
    "cancelButton": "Abbrechen",
    "nextButton": "Weiter",
    
    "header2": "Kalenderinformationen",
    "sportcalendar": "Sportkalender",
    "salestextsheader": "Gewinn: 300 SEK/Spieler für die Teamkasse!",
    "salestextstart": "Der Verkauf von Sportkalendern ist eine Möglichkeit für Ihr Team, Geld für die Teamkasse zu verdienen. Durch den Verkauf von drei Kalendern pro Spieler verdienen Sie 300 SEK pro Spieler. Wenn es Ihnen nicht gelingt, alle Kalender zu verkaufen, werden diese kostenlos an uns zurückgeschickt und Sie verlieren kein Geld.",
    "salestextcosts": "Kosten: 200 SEK/Stk. (davon 100 SEK/pro verkauftem Kalender für Ihre Teamkasse)",
    "linkheader": "Warum Kalender verkaufen?",
    "link1": "https://example.com/link1",
    "link2": "https://example.com/link1",
    "link3": "https://example.com/link1",
    "salestextsend": "Sind Sie daran interessiert, risikofrei Kalender zu verkaufen, um Ihrem Team Geld für die Teamkasse zu verdienen?",
    "backButton": "Zurück",
    "yessalesButton": "Ja, bitte!",
    "nosalesLink": "Nein, wir sind nicht daran interessiert, Geld für die Teamkasse durch den Verkauf von Sportkalendern zu verdienen!",
    
    "header3": "Kasse!",
    "calendaramount": "Anzahl der Spieler im Team",
    "calendaramounttext": "* Jeder Spieler erhält drei Kalender",
    "ssn": "Personennummer",
    "address": "Adresse",
    "postalcode": "Postleitzahl",
    "county": "Ort",
    "acceptTermsAndConditions": "Ich akzeptiere die Bedingungen -",
    "finishButton": "Speichern und beenden",
    "termsAndConditions": "Lesen Sie die Bedingungen hier",
  
    "tacHeader1": "Bedingungen",
    "tacLink1": "Alle Kalender werden Ihnen nach Hause geschickt. Sie haben volles Rückgaberecht für alle Kalender bis zu 40 Tage nach Erhalt.",
    "tacLink2": "Drei Stk. Kalender/Spieler werden verschickt.",
    "tacLink3": "Die Kalender kosten 200 SEK/Stk., wovon 100 SEK/pro verkauftem Kalender dem Team zukommen.",
    "tacText": "Sie sind dafür verantwortlich, nicht verkaufte Kalender zurückzugeben, und für die Bezahlung der verkauften Kalender an Express-Bild. Falls wir Sie darauf hinweisen müssen, fällt gemäß geltendem Recht eine Mahngebühr an.",
    "tacHeader2": "Datenverarbeitung (DSGVO):",
    "tacP1": "Express-Bild ist für die Verarbeitung Ihrer personenbezogenen Daten verantwortlich. Der Kunde erklärt sich damit einverstanden, dass Express-Bild personenbezogene Daten erhebt und speichert. Die gesammelten personenbezogenen Daten umfassen (Vorname, Nachname, Personennummer, Adresse, Postleitzahl, Ort, Telefonnummer, Vereins- und Teamzugehörigkeit) sowie den Zeitpunkt der Registrierung. Wenn der Kunde dies wünscht, senden wir auch Kalender zur Ansicht nach Hause, um den Kauf von Kalendern anzubieten.",
    "tacP2": "Der Zweck der Datenverarbeitung durch Express Bild ist es, dem Kunden die Möglichkeit zu bieten, Kalender zu verkaufen. Die rechtliche Grundlage für die Datenverarbeitung durch Express Bild ist die Einwilligung. Wenn personenbezogene Daten nicht an Express Bild übermittelt werden oder keine Einwilligung erteilt wird, besteht keine Möglichkeit, Teamkalender zu verkaufen. Ein Kunde, der seine Einwilligung gegeben hat, hat jederzeit das Recht, seine Einwilligung zu widerrufen, indem er eine E-Mail sendet oder unsere Kundenbetreuung anruft. Wenn der Kunde Kalender zur Ansicht wünscht, werden die personenbezogenen Daten zur Durchführung der Lieferung verarbeitet. Entscheidet sich der Kunde für die Bestellung von Kalendern, werden die personenbezogenen Daten für vertragliche Verpflichtungen sowie zur Erfüllung unserer gesetzlichen Verpflichtungen im Zusammenhang mit Buchhaltung und Buchführung und gegebenenfalls zur Erfüllung gesetzlicher Verpflichtungen gegenüber dem Kunden als Verbraucher verwendet. Entscheidet sich der Kunde für die Bestellung von Kalendern, wird die rechtliche Grundlage für die Verarbeitung personenbezogener Daten der Vertrag sein. Die personenbezogenen Daten werden nur für den Zeitraum gespeichert, der zur Erfüllung des Verarbeitungszwecks erforderlich ist, d.h. für den Zeitraum, in dem davon ausgegangen werden kann, dass der Kunde Kalender vom Fototermin kaufen wird, oder solange Express-Bild gesetzlich verpflichtet ist, die Daten zu speichern. Die personenbezogenen Daten können an den Systemanbieter zur Datenspeicherung sowie bei ausbleibender Zahlung an Inkassounternehmen weitergegeben werden.",
    "tacP3": "Personenbezogene Daten, die über Sie gespeichert sind, Einschränkung, Berichtigung oder Löschung Ihrer personenbezogenen Daten, Recht, der Verarbeitung zu widersprechen oder Datenübertragbarkeit anzufordern. Bei Fragen zur Datenverarbeitung wenden Sie sich bitte an kundcenter@expressbild.se oder rufen Sie 021-418900 an. Wenn Sie der Meinung sind, dass Express-Bild personenbezogene Daten über Sie in Verletzung der Datenschutzgrundverordnung verarbeitet, haben Sie das Recht, bei der Datenschutzbehörde Beschwerde einzureichen."
  }
  