{
    "breadcrumb1": "1. Formularoplysninger",
    "breadcrumb2": "2. Kalenderinformation",
    "breadcrumb3": "3. Køb af kalender",
    "header1": "Nyt hold",
    "teaminfo": "Holdoplysninger:",
    "teamname": "Holdnavn",
    "teamleaderinfo": "Oplysninger om holdleder:",
    "firstname": "Fornavn",
    "lastname": "Efternavn",
    "email": "Email",
    "mobile": "Telefonnummer",
    "cancelButton": "Annuller",
    "nextButton": "Næste",
    
    "header2": "Kalenderinformation",
    "sportcalendar": "Sportskalenderen",
    "salestextsheader": "Profit: 300 kr/spiller til holdkassen!",
    "salestextstart": "At sælge sportskalendere er en måde for jeres hold at tjene penge til holdkassen på. Ved at sælge tre kalendere pr. spiller tjener I 300 kr pr. spiller. Hvis I ikke formår at sælge alle kalendere, returneres disse omkostningsfrit til os, og I mister ikke penge.",
    "salestextcosts": "Pris: 200 kr/stk (hvoraf 100 kr/pr. solgt kalender går til jeres holdkasse)",
    "linkheader": "Hvorfor sælge kalendere?",
    "link1": "https://example.com/link1",
    "link2": "https://example.com/link1",
    "link3": "https://example.com/link1",
    "salestextsend": "Er I interesserede i helt risikofrit at sælge kalendere som en måde for jeres hold at tjene penge til holdkassen?",
    "backButton": "Tilbage",
    "yessalesButton": "Ja tak!",
    "nosalesLink": "Nej, vi er ikke interesserede i at tjene penge til holdkassen ved at sælge sportskalendere!",
    
    "header3": "Kontanter!",
    "calendaramount": "Antal spillere på holdet",
    "calendaramounttext": "* Hver spiller får tre kalendere",
    "ssn": "CPR-nummer",
    "address": "Adresse",
    "postalcode": "Postnummer",
    "county": "By",
    "acceptTermsAndConditions": "Jeg accepterer vilkårene -",
    "finishButton": "Gem og afslut",
    "termsAndConditions": "Læs vilkårene her",
  
    "tacHeader1": "Vilkår",
    "tacLink1": "Alle kalendere vil blive sendt hjem til dig. Du har fuld returret på alle kalendere indtil 40 dage efter modtagelsen.",
    "tacLink2": "Tre stk. kalendere/spiller vil blive sendt.",
    "tacLink3": "Prisen for kalendere er 200 kr/stk, hvoraf 100 kr/pr. solgt kalender går til holdet.",
    "tacText": "I er ansvarlige for at returnere ikke-solgte kalendere og for betalingen af de solgte kalendere til Express-Bild. Hvis vi er nødt til at minde dig om dette, pålægges der et gebyr i henhold til gældende lov.",
    "tacHeader2": "Persondatabehandling (GDPR):",
    "tacP1": "Express-Bild er dataansvarlig for behandlingen af dine personoplysninger. Kunden accepterer, at Express-Bild indsamler og lagrer personoplysninger. De indsamlede personoplysninger omfatter (fornavn, efternavn, CPR-nummer, adresse, postnummer, by, telefonnummer, forenings- og holdtilhørighed) samt tidspunktet for registreringen. Hvis kunden ønsker det, vil vi også sende kalendere hjem til kunden til gennemsyn med henblik på køb af kalendere.",
    "tacP2": "Formålet med Express Bilds behandling af personoplysninger er at kunne tilbyde kunden muligheden for at sælge kalendere. Den juridiske grundlag for Express Bilds behandling er samtykke. Hvis personoplysninger ikke gives til Express Bild eller hvis samtykke ikke gives, er der ingen mulighed for at sælge holdkalendere. Kunden, der har givet samtykke, har ret til til enhver tid at tilbagekalde sit samtykke ved at sende en e-mail eller ringe til vores kundeservice. Hvis kunden ønsker kalendere til gennemsyn, vil personoplysningerne blive behandlet for at gennemføre leveringen. Hvis kunden vælger at bestille kalendere, vil personoplysningerne blive brugt til kontraktmæssige forpligtelser samt til at opfylde vores lovmæssige forpligtelser vedrørende regnskab og bogføring og om nødvendigt for at opfylde lovmæssige forpligtelser over for kunden som forbruger. Hvis kunden vælger at bestille kalendere, bliver den juridiske grundlag for behandlingen af personoplysninger aftale. Personoplysningerne opbevares kun i den periode, der er nødvendig for at opfylde behandlingens formål, dvs. i den periode, hvor kunden kan forventes at købe kalendere fra fotografering, eller så længe Express-Bild er forpligtet til at opbevare oplysningerne i henhold til loven. Personoplysningerne kan blive overført til systemleverandøren til lagring af data samt ved manglende betaling til inkassofirmaet.",
    "tacP3": "Personoplysninger, der opbevares om dig, begrænsning, rettelse eller sletning af dine personoplysninger, ret til at gøre indsigelse mod behandlingen eller anmode om dataportabilitet. Ved spørgsmål om behandlingen af personoplysninger bedes du kontakte kundecenter@expressbild.se eller ringe til 021-418900. Hvis du mener, at Express-Bild behandler personoplysninger om dig i strid med databeskyttelsesforordningen, har du ret til at indgive en klage til Datatilsynet."
  }
  