{
    "breadcrumb1": "1. Lomaketiedot",
    "breadcrumb2": "2. Kalenteritiedot",
    "breadcrumb3": "3. Kalenterin osto",
    "header1": "Uusi joukkue",
    "teaminfo": "Joukkueen tiedot:",
    "teamname": "Joukkueen nimi",
    "teamleaderinfo": "Tietoa joukkueenjohtajasta:",
    "firstname": "Etunimi",
    "lastname": "Sukunimi",
    "email": "Sähköpostiosoite",
    "mobile": "Puhelinnumero",
    "cancelButton": "Peruuta",
    "nextButton": "Seuraava",
    "header2": "Kalenteritiedot",
    "sportcalendar": "Urheilukalenteri",
    "salestextsheader": "Voitto: 300 kr/pelaaja joukkueen kassaan!",
    "salestextstart": "Urheilukalenterien myynti on tapa ansaita rahaa joukkueen kassaan. Myymällä kolme kalenteria pelaajaa kohden ansaitsette 300 kr pelaajaa kohden. Jos ette onnistu myymään kaikkia kalentereita, voitte palauttaa ne ilmaiseksi meille, ettekä menetä rahaa.",
    "salestextcosts": "Hinta: 200 kr/kpl (joista 100 kr/myydyltä kalenterilta menee joukkueen kassaan)",
    "linkheader": "Miksi myydä kalentereita?",
    "link1": "https://example.com/link1",
    "link2": "https://example.com/link1",
    "link3": "https://example.com/link1",
    "salestextsend": "Oletteko kiinnostuneita myymään kalentereita täysin riskittömästi joukkueen kassaan rahan hankkimiseksi?",
    "backButton": "Takaisin",
    "yessalesButton": "Kyllä, kiitos!",
    "nosalesLink": "Ei, emme ole kiinnostuneita ansaitsemaan rahaa joukkueen kassaan myymällä urheilukalentereita!",
    "header3": "Käteistä!",
    "calendaramount": "Pelaajien lukumäärä joukkueessa",
    "calendaramounttext": "* Jokainen pelaaja saa kolme kalenteria",
    "ssn": "Henkilötunnus",
    "address": "Osoite",
    "postalcode": "Postinumero",
    "county": "Paikkakunta",
    "acceptTermsAndConditions": "Hyväksyn ehdot -",
    "finishButton": "Tallenna ja lopeta",
    "termsAndConditions": "Lue ehdot täältä",
    "tacHeader1": "Ehdot",
    "tacLink1": "Kaikki kalenterit lähetetään kotiin. Sinulla on täysi palautusoikeus kaikille kalentereille 40 päivän sisällä niiden vastaanottamisesta.",
    "tacLink2": "Jokaiselle pelaajalle lähetetään kolme kalenteria.",
    "tacLink3": "Kalenterien hinta on 200 kr/kpl, josta 100 kr/myydyltä kalenterilta menee joukkueelle.",
    "tacText": "Olette vastuussa myymättömien kalentereiden palauttamisesta ja myytyjen kalentereiden maksamisesta Express-Bildille. Jos meidän täytyy muistuttaa teitä, perimme muistutusmaksun voimassa olevan lain mukaisesti.",
    "tacHeader2": "Henkilötietojen käsittely (GDPR):",
    "tacP1": "Express-Bild vastaa henkilötietojesi käsittelystä. Asiakas suostuu siihen, että Express-Bild kerää ja tallentaa henkilötietoja. Kerätyt henkilötiedot ovat (etunimi, sukunimi, henkilötunnus, osoite, postinumero, paikkakunta, puhelinnumero, yhdistyksen ja joukkueen jäsenyys) sekä rekisteröintiajankohta. Jos asiakas niin haluaa, lähetämme kalentereita kotiin tarkasteltavaksi ja mahdollista ostoaietta varten.",
    "tacP2": "Express Bildin henkilötietojen käsittelyn tarkoitus on tarjota asiakkaalle mahdollisuus myydä kalentereita. Express Bildin käsittelyn oikeusperusta on suostumus. Jos henkilötietoja ei anneta Express Bildille tai jos suostumusta ei anneta, joukkueen kalentereita ei voi myydä. Suostumuksen antanut asiakas voi peruuttaa suostumuksensa milloin tahansa lähettämällä sähköpostia tai soittamalla asiakaspalveluumme. Jos asiakas haluaa kalentereita tarkasteltavaksi, henkilötietoja käsitellään toimituksen suorittamiseksi. Jos asiakas päättää tilata kalentereita, henkilötietoja käytetään sopimusvelvoitteiden täyttämiseen ja kirjanpidollisiin velvoitteisiimme sekä tarvittaessa lakisääteisten velvoitteiden täyttämiseen kuluttajansuojan osalta. Jos asiakas päättää tilata kalentereita, henkilötietojen käsittelyn oikeusperusta on sopimus. Henkilötietoja säilytetään vain niin kauan kuin on tarpeen käsittelyn tarkoituksen kannalta tai niin kauan kuin Express-Bildillä on lakisääteinen velvoite säilyttää niitä. Henkilötietoja voidaan siirtää tietojen tallennusjärjestelmän toimittajalle ja maksamattomien maksujen osalta perintätoimistolle.",
    "tacP3": "Henkilötietojen tallentamista koskevat tiedot, rajoitukset, oikaisut tai poistot henkilötiedoistasi, oikeus vastustaa käsittelyä tai pyytää tietojen siirrettävyyttä. Jos sinulla on kysyttävää henkilötietojen käsittelystä, ota yhteyttä asiakaspalveluun sähköpostitse osoitteeseen kundcenter@expressbild.se tai puhelimitse numerosta 021-418900. Jos katsot, että Express-Bild käsittelee henkilötietojasi tietosuoja-asetuksen vastaisesti, sinulla on oikeus tehdä valitus Tietosuojavirastoon."
}