{
  "breadcrumb1": "1. Skjemaopplysninger",
  "breadcrumb2": "2. Kalenderinformasjon",
  "breadcrumb3": "3. Kjøp av kalender",
  "header1": "Nytt lag",
  "teaminfo": "Laginformasjon:",
  "teamname": "Lagnavn",
  "teamleaderinfo": "Informasjon om lagleder:",
  "firstname": "Fornavn",
  "lastname": "Etternavn",
  "email": "E-postadresse",
  "mobile": "Telefonnummer",
  "cancelButton": "Avbryt",
  "nextButton": "Neste",
  
  "header2": "Kalenderinformasjon",
  "sportcalendar": "Idrettskalenderen",
  "salestextsheader": "Fortjeneste: 300 kr/spiller til lagkassen!",
  "salestextstart": "Å selge idrettskalendere er en måte for ditt lag å tjene penger til lagkassen på. Ved å selge tre kalendere per spiller tjener dere 300 kr per spiller. Hvis dere ikke klarer å selge alle kalenderne, returneres disse kostnadsfritt til oss, og dere taper ingen penger.",
  "salestextcosts": "Kostnad: 200 kr/stk (hvorav 100 kr/per solgt kalender går til lagkassen)",
  "linkheader": "Hvorfor selge kalendere?",
  "link1": "https://example.com/link1",
  "link2": "https://example.com/link1",
  "link3": "https://example.com/link1",
  "salestextsend": "Er dere interessert i å helt risikofritt selge kalendere som en måte for ditt lag å tjene penger til lagkassen?",
  "backButton": "Tilbake",
  "yessalesButton": "Ja, takk!",
  "nosalesLink": "Nei, vi er ikke interessert i å tjene penger til lagkassen ved å selge idrettskalendere!",
  
  "header3": "Kontanter!",
  "calendaramount": "Antall spillere på laget",
  "calendaramounttext": "* Hver spiller får tre kalendere",
  "ssn": "Personnummer",
  "address": "Adresse",
  "postalcode": "Postnummer",
  "county": "Sted",
  "acceptTermsAndConditions": "Jeg godtar vilkårene -",
  "finishButton": "Lagre og avslutt",
  "termsAndConditions": "Les vilkårene her",

  "tacHeader1": "Vilkår",
  "tacLink1": "Alle kalendere vil bli sendt hjem til deg. Du har full returrett for alle kalendere inntil 40 dager etter at du har mottatt dem.",
  "tacLink2": "Tre stk kalendere/spiller vil bli sendt.",
  "tacLink3": "Kalenderne koster 200 kr/stk hvorav 100 kr/solgt kalender går til laget.",
  "tacText": "Dere er ansvarlige for å returnere usolgte kalendere og for innbetalingen av de solgte kalenderne til Express-Bild. Hvis vi må påminne deg, vil det påløpe et påminnelsesgebyr i henhold til gjeldende lov.",
  "tacHeader2": "Personopplysningsbehandling (GDPR):",
  "tacP1": "Express-Bild er behandlingsansvarlig for behandlingen av dine personopplysninger. Kunden samtykker i at Express-Bild samler inn og lagrer personopplysninger. Personopplysninger som samles inn er (fornavn, etternavn, personnummer, adresse, postnummer, sted, telefonnummer, forenings- og lags tilhørighet) samt tidspunkt for registrering. Hvis kunden velger det, vil vi også sende kalendere hjem til kunden for gjennomsyn med formål om å tilby kjøp av kalendere.",
  "tacP2": "Formålet med Express Bilds behandling av personopplysninger er å kunne tilby kunden muligheten til å selge kalendere. Det rettslige grunnlaget for Express Bilds behandling er samtykke. Hvis personopplysninger ikke gis til Express Bild eller hvis samtykke ikke gis, er det ingen mulighet til å selge lagskalendere. Kunden som har gitt samtykke, har rett til å tilbakekalle samtykket når som helst ved å sende e-post eller ringe vår kundeservice. Hvis kunden ønsker kalendere for gjennomsyn, vil personopplysningene behandles for å oppfylle leveransen. Hvis kunden velger å bestille kalendere, vil personopplysningene bli brukt for kontraktsforpliktelser og for å oppfylle våre lovpålagte forpliktelser med hensyn til regnskap og bokføring, samt i tilfelle for å kunne oppfylle lovpålagte forpliktelser overfor kunden som forbruker. Hvis kunden velger å bestille kalendere, blir det rettslige grunnlaget for behandling av personopplysninger avtale. Personopplysningene lagres kun i den perioden som er nødvendig for å oppfylle formålene med behandlingen, det vil si i den perioden kunden kan forventes å kjøpe kalendere fra fotografering, eller så lenge Express-Bild er forpliktet til å lagre opplysningene i henhold til lov. Personopplysningene kan videreformidles til systemleverandør for lagring av data samt til inkassoselskap ved uteblitt betaling.",
  "tacP3": "Personopplysninger som lagres om deg, begrensning, retting eller sletting av dine personopplysninger, rett til å protestere mot behandlingen eller be om dataportabilitet. Ved spørsmål angående behandlingen av personopplysninger, kontakt kundesenteret på kundcenter@expressbild.se eller 021-418900. Hvis du mener at Express-Bild behandler personopplysninger om deg i strid med personvernforordningen, har du rett til å klage til Datatilsynet."
}
