{
  "breadcrumb1": "1. Formuläruppgifter",
  "breadcrumb2": "2. Kalenderinformation",
  "breadcrumb3": "3. Köp av kalender",
  "header1": "Nytt lag",
  "teaminfo": "Lag information:",
  "teamname": "Lagnamn",
  "eamleaderinfo": "Information om lagledare:",
  "firstname": "Förnamn",
  "lastname": "Efernamn",
  "email": "E-postadress",
  "mobile": "Telefonnummer",
  "cancelButton": "Avbryt",
  "nextButton": "Nästa",
  
  "header2": "Kalenderinformation",
  "sportcalendar": "Sportkalendern",
  "salestextsheader": "Vinst: 300 kr/spelare till lagkassan!",
  "salestextstart": "Att sälja sportkalendrar är ett sätt för ert lag att tjäna pengar till lagkassan. Genom att sälja tre kalendrar per spelare tjänar ni 300 kr per spelare. Om ni inte lyckas sälja alla kalendrar, returneras dessa konstnadsfritt tillbaka till oss, och ni förlorar inga pengar.",
  "salestextcosts": "Kostnad: 200 kr/st (varav 100 kr/per såld kalender tillfaller er lagkassa)",
  "linkheader": "Varför sälja kalendrar?",
  "link1": "https://example.com/link1",
  "link2": "https://example.com/link1",
  "link3": "https://example.com/link1",
  "salestextsend": "Är ni intresserade av att helt riskfritt sälja kalendrar som ett sätt för ert lag att tjäna in pengar till lagkassan?",
  "backButton": "Tillbaka",
  "yessalesButton": "Ja, tack!",
  "nosalesLink": "Nej, vi är inte intresserad av att tjäna pengar till lagkassan genom att sälja sportkalendrar!",
  
  "header3": "Cashing!",
  "calendaramount": "Antal spelare i laget",
  "calendaramounttext": "* Varje spelar får tre kalendrar",
  "ssn": "Personnummer",
  "address": "Adress",
  "postalcode": "Postnummer",
  "county": "Ort",
  "acceptTermsAndConditions": "Jag accepterar villkoren -",
  "finishButton": "Spara och avsluta",
  "termsAndConditions": "Läs villkoren här",

  "tacHeader1": "Villkor",
  "tacLink1": "Alla kalendrar kommer att skickas hem till dig. Du har full returmöjlighet av samtliga kalendrar till och med 40 dagar efter att du erhållit dem.",
  "tacLink2": "Tre st kalendrar/spelare kommer att skickas.",
  "tacLink3": "Kalendrarna kostar 200 kr/st varav 100 kr/såld kalender tillfaller laget.",
  "tacText": "Ni är ansvariga för att ej sålda kalendrar returneras samt att inbetalningen på de sålda kalendrarna sker till Express-Bild. Blir vi tvungna att påminna dig tillkommer en påminnelseavgift enligt gällande lag.",
  "tacHeader2": "Personuppgiftsbehandling(GDPR):",
  "tacP1": "Express-Bild är personuppgiftsansvarigt för behandlingen av dina personuppgifter. Kund samtycker att Express-Bild samlar in och lagrar personuppgifter. Personuppgifter som samlas in är (förnamn, efternamn, personnummer, adress, postnr, ort, telefonnummer, förenings & lagtillhörighet) samt tidpunkt för registrering. Om kund väljer det kommer vi även att skicka hem kalendrar till kunden för påseende i syfte att erbjuda köp av kalendrar.",
  "tacP2": "Syftet med Express Bilds behandling av personuppgifter är att kunna erbjuda kunden möjlighet att sälja kalendrar. Den rättsliga grunden för Express Bilds behandling är samtycke. Om personuppgifter inte lämnas till Express Bild eller om samtycke inte lämnas finns det ingen möjlighet att sälja lagkalendrar. Kund som har lämnat samtycke har rätt att när som helst återkalla sitt samtycke genom att maila eller ringa till vår kundtjänst. Om kund önskar kalendrar för påseende kommer personuppgifterna att behandlas för att fullgöra leveransen. Väljer kunden att beställa kalendrar kommer personuppgifterna användas för kontraktuella åtaganden samt för att fullgöra våra rättsliga förpliktelser avseende redovisning och bokföring samt i förekommande fall för att kunna fullgöra rättsliga skyldigheter mot kund i egenskap av konsument. Väljer kunden att beställa kalendrar blir den rättsliga grunden för behandling av personuppgifter avtal. Personuppgifterna lagras endast under den period som är nödvändig för att uppfylla ändamålen med behandlingen, d v s under den period som kund kan förväntas köpa kalendrar från fotografering, eller så länge Express-Bild är skyldig att lagra uppgifterna enligt lag. Personuppgifterna kan komma att föras vidare till systemleverantör för lagring av data samt vid utebliven betalning till inkassobolag.",
  "tacP3": "Personuppgifter som lagras om dig, begränsning, rättelse eller radering av dina personuppgifter, rätt till att göra invändningar mot behandlingen eller begära dataportabilitet. Vid frågor angående hanteringen av personuppgifter kontakta kundcenter@expressbild.se eller 021-418900. Anser du att Express-Bild behandlar personuppgifter om dig i strid med dataskyddsförordningen har du rätt att lämna in ett klagomål till Datainspektionen."

}